[DeadCatContainer5]
friendlyname=Turing

[DeadCatContainer9]
friendlyname=Turing

[Dispenser0]
friendlyname="Despensa de EVE"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Esta é a casa do Pensador"),(Description="Túneis de manutençäo para a área do núcleo"),(Description="Sala que leva ao núcleo do computador e ao laboratório de Porter"),(Description="Túnel marinho que conecta a entrada principal com o núcleo do computador e ao laboratório de Porter"),(Description="Elevador que leva ao laboratório de Porter"),(Description="Escritório e estúdio de Porter"),(Description="Laboratório particular de Porter"),(Description="Baía de batisferas particular de Porter"))
labelfictionalmapname="O Pensador"

[LevelSummary]
title="Sem título"

[NonPhysicalReactiveActor0]
friendlyname=Console de controle
useverbtext=DAR AMOSTRA

[NonPhysicalReactiveActor15]
friendlyname=Protótipo de TV à cores

[NonPhysicalReactiveActor18]
friendlyname="Indicador de trava"
useverbtext="USAR"

[NonPhysicalReactiveActor2]
friendlyname=Protótipo de TV à cores
useverbtext=ALTERAR CANAL

[NonPhysicalReactiveActor20]
friendlyname="Protótipo de TV à cores"
useverbtext=USAR

[NonPhysicalReactiveActor21]
friendlyname=Console de cancelamento do computador principal
useverbtext=USAR

[NonPhysicalReactiveActor22]
friendlyname=Protótipo de TV à cores
useverbtext=USAR

[NonPhysicalReactiveActor23]
friendlyname=Monitor principal

[NonPhysicalReactiveActor24]
friendlyname=Saída de ventilaçäo

[NonPhysicalReactiveActor3]
friendlyname=Controles da porta de acesso ao núcleo (quebrados)

[NonPhysicalReactiveActor4]
friendlyname="Console de cancelamento do computador principal"
useverbtext="USAR"

[NonPhysicalReactiveActor5]
friendlyname="Código do Pensador"
useverbtext="COLETAR"

[NonPhysicalReactiveActor6]
friendlyname="Console da impressora do Pensador"
useverbtext="CONTINUAR IMPRESSÄO"

[DeadCatContainer0]
friendlyname="Turing"

[NonPhysicalReactiveActor1]
friendlyname="Controles da porta de acesso ao núcleo (quebrados)"

[NonPhysicalReactiveActor10]
friendlyname=Console de controle
useverbtext=DAR AMOSTRA

[NonPhysicalReactiveActor19]
friendlyname="Console de cancelamento do computador principal"
useverbtext="USAR"

[NonPhysicalReactiveActor7]
friendlyname="Leitor de cartöes perfurados"
useverbtext="USAR"

[NonPhysicalReactiveActor8]
friendlyname="Saída de ventilaçäo"

[NonPhysicalReactiveActor9]
friendlyname=Console de controle
useverbtext=PREPARAR BATISFERA

[NonPhysicalReactiveActor17]
friendlyname="Indicador de trava"
useverbtext="USAR"

[Piano0]
friendlyname="Piano"

